{"title": "小熊和最好的爸爸（全7册）", "comment": ["买来想让孩子和爸爸一起读的，结果没等爸爸下班孩子让妈妈先读起来了，一读就刹不住车了，干脆都读完吧，太喜欢", "给所有爸爸和孩子～弥补爸爸工作忙的缺失～～看到新奇～愉快的新世界", "日后也成为——《世界上最好的爸爸》", "插图轻松～", "书与孩子～美妙的组合", "昨天买了很多，孩子收到好开心", "小朋友很喜欢，时不时拿出来翻翻，爸爸系列的书多读读，也让爸爸多参与到孩子的成长教育过程。", "收到书，自己先看了一遍，越看越觉得温馨，在心里已经期待爸爸抱着宝宝在怀里一本一本给孩子讲故事的场景。希望爸爸看到书以后能激发起陪孩子看书的热情那就太太好了！个人最喜欢做游戏、看世界、搬家和我长大了这几本！不知道孩子会更喜欢哪些！不过相信孩子会喜欢的哦！", "这本书是我宝宝最喜欢看的书，其中我长大了，世界上最好的爸爸每天必看。一岁半的小宝宝每天都说“世界上最好的爸爸”，爸爸乐坏了，和爸爸的感情加深了", "这套书是别人推荐的，很适合爸爸讲给孩子听，故事内容非常好，很温馨。推荐给大家，值得购买。", "买的时候只看见便宜，没想到是平装的。故事内容较长，有点拗口，不是我喜欢的风格，但是有几本女儿还挺喜欢的，她才一岁半，有些内容理解起来比较难，等她大一些再念给她听。", "初评", "不错，图片内容孩子一看就能领会，能吸引孩子的注意力。图书印刷的清楚，价格也实惠。能增进亲子之间的互动，绘本著名还是有它的独特之处，支持，下次还是会在当当网上买书的", "追评", "适合孩子阅读", "这七册中我最喜欢的是世界上最好的爸爸经历过后就会发现自己的爸爸是世界上最好的爸爸我小时候认为爸爸是超人世界上没有他不会的东西长大后才发现那是因为他是父亲", "这是我推荐给朋友的一套绘本，故事讲的是爸爸和孩子之间的故事，我觉得故事不仅仅适合孩子，也很适合父亲，教会爸爸们怎么做一个会陪伴孩子的爸爸。"]}
{"title": "你就是孩子最好的玩具", "comment": ["评分是给书的内容的 家人推荐的书 麻麻们值得看看 但自营的书印刷都这么差劲吗 纸张很糙喇手 明显的是盗版 已经不是第一次在当当买到盗版了 郁闷", "情感引导就是要让孩子懂得自身情感的重要意义，认识和管理自己的情绪变化，鼓励孩子自由表达自己意见，通过和孩子共同分担责任来调动孩子内在能动性，在家庭里满足归属感和安全感需求，学习如何与他人建立良好关系 ", "书是好书，但是为什么这次买的书纸张看去像盗版的", "很好的一本书书中有案例使得能更使得理解情感式引导虽然对书中的道理很是认同但是实践起来难度确实很大这对家长的耐心是巨大的考验宝宝只有不到半岁只看了书的前半部分后半部分是分年龄段的具体介绍两到三岁五到七岁等孩子大一点再看是值得反复读的好书", "很经典的一本书了，写了很多父母的误区，还写了一些家教情感引导的方法，以及孩子是父母的复制品，父母的教育并不比孩子少，甚至对孩子的教育主要还是父母的学习！", "父母一定要成长，孩子是来帮助父母成长的感谢我的两千金，但原生家庭的影响可以让我一秒钟就变成我妈妈的暴脾气样子对孩子大吼大叫，趁孩子越小，我需要越要学习", "本书从分析父母自我气质和孩子的气质特点，从而寻找适合家庭的养育方式，这点很不错。很多时候大人总是以自己认为好的方式去教育孩子，但这种方式未必适合孩子。只有分析各自的特点，再针对性地实践，才能创造属于自己的家庭生活方式，这本书正是传递这样的信息！挺有收获的", "非常好的一本书，在樊登APP看得读了实体书更有感触，很多细节案例很有参考学习价值，第一次做父母，即使已经是成人，但对小时候的自己认识的并不多，小朋友的成长发展阶段，心理保护方法都需要不断学习", "书内容很好！差评给质量！这是什么质量！龙三书一怒之下推了微博315！客服马上联系退换，我要求换新的，因为书内容很不错！可一次买了很多本，慢慢看来又是这样！你们当当卖的书是一次性的吗！！？？", "看了樊登读书听到极力推荐的这本书，在一起节目上也看到他赠送给主持人的这本书，于是决定自己也买一本，在合适的时间跟孩子好好相处共同成长"]}
{"title": "吹牛大王历险记（德国原版精美插图本，未删节全译，,60000+五星好评，寒暑假月销12000册）", "comment": ["不错............", "孩子非常喜欢", "不错。。。", "很逗，六年级男孩很喜欢", "书的包装挺好，内容也行，让孩子好好读书吧！", "很好，这个系列一直买。", "挺好的。。", "好..............", "当当的包装永远让人满意", "很好的书，推荐购买。。。"]}
{"title": "东野圭吾：白夜行（易烊千玺、孟非推荐，东野圭吾作品无冕之王）", "comment": ["★★★★★", "", "    【关于书本身】\r", "\r", "    书拿到手的时候，看到了封底这样的一段话：“我的天空里没有太阳，总是黑夜，但并不暗，因为有东西代替了太阳。虽然没有太阳那么明亮，但对我来说已经足够。凭借着这份光，我便能把黑夜当成白天。我从来就没有太阳，所以不怕失去。”\r", "\r", "    单是这样简单的几句话，就让人产生了浓厚的阅读欲望。\r", "\r", "    作者东野圭吾是写侦探小说出身，但这本书的宣传语却与破案无关，印象最深刻的两句是：悲恸的守望，绝望的念想。单从以上两处关于书的信息，我的脑中立刻浮现了一个有关黑暗中默默守护的爱情故事。读完后对着书，不禁喟叹…", "展开评论", " ", "★★★★★\r", "\r", "    【关于书本身】\r", "\r", "    书拿到手的时候，看到了封底这样的一段话：“我的天空里没有太阳，总是黑夜，但并不暗，因为有东西代替了太阳。虽然没有太阳那么明亮，但对我来说已经足够。凭借着这份光，我便能把黑夜当成白天。我从来就没有太阳，所以不怕失去。”\r", "\r", "    单是这样简单的几句话，就让人产生了浓厚的阅读欲望。\r", "\r", "    作者东野圭吾是写侦探小说出身，但这本书的宣传语却与破案无关，印象最深刻的两句是：悲恸的守望，绝望的念想。单从以上两处关于书的信息，我的脑中立刻浮现了一个有关黑暗中默默守护的爱情故事。读完后对着书，不禁喟叹，如果把这本书比成一座高山，我贫瘠的想象一如山脚的沙石。\r", "\r", "    故事的一开始，是在废弃大楼里发生的一桩杀人案，很典型的侦探式的小说开头。警察围绕着案件开始展开调查，但案件很快便陷入的僵局，最后成了一桩悬案。故事的两位主人公雪穗和亮司，似乎只在开头有一些间接的联系。被杀者是亮司的父亲，雪穗的母亲则是嫌疑人之一。仅仅是这样的联系。作者从来没有花费笔墨，描写过这两个人在一起的场面或者其他任何的细节。似乎这两个人是毫不相关的陌生人。仔细往下阅读，会发现故事随着时间的推移有着两条主线，一条围绕着雪穗，一条围绕亮司。作者叙述的角度往往都是与这两人相关的第三人。作者的高明之处就在于，将两条主线蛛丝般的关联隐藏在句子中。这些如蛛丝般的暗示，带着你去思考，去想象，去恍然大悟，去喟叹，去心酸，去感动。\r", "\r", "    真凶是谁，作者早已暗示。书也并不短，四百多页。但是读者根本没有办法埋怨书的冗长，就被一波更凶与一波的绝望而深深吸引。\r", "    一个故事若是描写的太详尽，可能会很饱满吧，但同时也会令人觉得单调。厉害的作者，则把主权交到读者手中，人的想象力远比海天更要开阔。\r", "\r", "    【关于雪穗的感情归属】\r", "\r", "     私人侦探拜访雪穗的好友沙利子，沙利子暗示雪穗不爱高宫，读到这里，我们在内中猜测，雪穗到底爱的是谁？绝大部分的读者认为是亮。我觉得雪穗爱的并不是亮，一成的可能性似乎要更大一些。杀人案件过了15年的时效期，这两个人并没有在一起，不愿意引起当年侦查案件的刑警的注意可能是主要原因，但也有可能是因为雪穗爱的人并不是亮司。除了老刑警和亮司，书中几乎所有的人物，看到的冰清玉洁、贤妻良母式的雪穗。除此之外，还有一个人从内心深处感受到了真实的黑暗的雪穗，那就是一成。\r", "\r", "     书中的强暴未遂事件有两次，读后我们都知道，这两个事件都是雪穗导演亮司去执行的完美无缺的两场戏。第一场戏，使得原本站在雪穗对立面并且散布雪穗谣言的藤村都子站到了她这一边。第二场戏，则是针对雪穗自己的好友，一成当时爱慕的对象，沙利子。开始可能想不通缘由，但若是假设雪穗爱上的是一成，那么一切也就解释的通了。\r", "\r", "     另外在雪穗养母的葬礼上，雪穗很不寻常地“勾引”一成。雪穗每一次对于男人抛出的橄榄枝，其背后都有很大的阴谋。如果是为了一成家族的财富，雪穗其实根本用不着去“勾引”一成，因为一成的堂哥，整个家族未来的掌门人早已被雪穗迷得神魂颠倒。那么雪穗内心愿意放弃未来掌门人而选择已成，更是证明了我的假设。我认为雪穗爱的人是一成而不是亮司，对把整个世界都送给雪穗的亮司可能非常的不公平，但是个人觉得这种想法才是最遵从原著的。日系的作家，如日剧一般，一向都不喜欢走寻常人一眼就能看透的套路。 ", "    夜还可以再黑一点吗？受过伤的心还可以再痛一点吗？直到痛穿，直到再也没有痛感。《白夜行》的故事在日本的推理小说里并不能说是多么的奇异惊悚，但是精神上十分压抑。小说到中段，真相已经若隐若现，难得的是叙事的张力一直绷到最后。直到最后一刻，直到全书最后一句话——“她一次都没有回头”。 \r", "　　 \r", "　　有人猜测在雪穗犹如白色幽灵的背影后面，隐藏的是她泪流满面的脸，而我宁肯相信雪穗没有眼泪可以流。有必要补上细节。在终结章，桐原亮司为了保护雪穗跳楼自杀，死在她的面前。追踪两人罪行多年的老警察笹垣盯着雪穗的眼睛问——“这人……是谁？”雪穗像人偶…", "展开评论", " ", "    夜还可以再黑一点吗？受过伤的心还可以再痛一点吗？直到痛穿，直到再也没有痛感。《白夜行》的故事在日本的推理小说里并不能说是多么的奇异惊悚，但是精神上十分压抑。小说到中段，真相已经若隐若现，难得的是叙事的张力一直绷到最后。直到最后一刻，直到全书最后一句话——“她一次都没有回头”。 \r", "　　 \r", "　　有人猜测在雪穗犹如白色幽灵的背影后面，隐藏的是她泪流满面的脸，而我宁肯相信雪穗没有眼泪可以流。有必要补上细节。在终结章，桐原亮司为了保护雪穗跳楼自杀，死在她的面前。追踪两人罪行多年的老警察笹垣盯着雪穗的眼睛问——“这人……是谁？”雪穗像人偶般面无表情，冰冷地回答：“我不知道。雇用临时工都由店长全权负责。” \r", "　　 \r", "　　这个答案显然出乎了笹垣的意料，他非常清楚这十几年亮司为雪穗付出了多少，他以为死亡可以让雪穗觉醒，可是雪穗早就和人偶一样被夺去了灵魂。在笹垣“脚步蹒跚”地走出警察的圈子时，雪穗正沿扶梯上楼，“她一次都没有回头”。 \r", "　　 \r", "　　整个世界轰然倒塌，不留一丝救赎。没有爱，没有守望，没有阳光，有的只是在黑暗中独自徘徊的两个孩子，他们一辈子都没有走出那个肮脏的通风管道。其实和小说相比，电视剧的版本已经光明太多太多了。 \r", "　　 \r", "　　对一部长达三十五万字的作品做细节上的甄辩似乎有些小题大做，但是东野圭吾值得做这样的功课，他的细节处理实在是太扎实了。例如，公寓管理员田川曾经听到雪穗的身上传来叮当作响的铃声，这个声音是雪穗的钥匙链发出的，也就是说她本来有时间去救她的生母，这种联想非常可怕，当时他们还是那么小的孩子啊，可是恶魔不分长幼，无关美丑，“恶魔不会因为你是孩子就放过你。而且，恶魔还不止一个。”（雪穗 语） \r", "　　 \r", "　　 “我的天空里没有太阳，总是黑夜，但并不暗，因为有东西代替了太阳。虽然没有太阳那么明亮，但对我来说已经足够。凭借着这份光，我便能把黑夜当成白天。我从来就没有太阳，所以不怕失去。” 雪穗曾这样说过。小说编织了一张空洞的网，雪穗爱过亮司吗，还是她爱一成，雪穗和亮司是怎样联系的？这些缝隙并没有被填满，而是留给读者无尽的想象空间。 \r", "　　 \r", "　　我用了一个晚上的时间看完了这本书。放下它的时候，天光已亮，我拉开窗帘，在晨光中站立了很久，好像只有阳光才能够温暖被《白夜行》冻僵的心灵。 \r", "　　 \r", "　　最彻底的黑暗，恍如白昼。 \r", "亮和雪，两个不需要太阳的人。\r", "\r", "他们都是可恨的人。\r", "一个永远站在夜的阴影里，不惜一切手段让所有障碍消失。足够的头脑让他任意诋毁别人的人生而不留痕迹，罪孽对于他而言无足轻重，再多一次也不会皱眉。\r", "一个始终处于白色的光环下，贪婪的她倾其所有想要得到更多。看不得别人的美好，一次又一次将幸福的人拖入不幸的深渊，不喜欢的通通踩在脚下，没有丝毫犹豫。\r", "\r", "而他们，又都是可怜的人。\r", "他，起初是为了救人而拿起了刀，却再也没能放下。 为了心中的太阳，他越来越盾入黑暗，最终蜷缩在无人问津的寒冷角落，眼看着自己与唯一的太阳渐行渐远，终于结…", "展开评论", " ", "亮和雪，两个不需要太阳的人。\r", "\r", "他们都是可恨的人。\r", "一个永远站在夜的阴影里，不惜一切手段让所有障碍消失。足够的头脑让他任意诋毁别人的人生而不留痕迹，罪孽对于他而言无足轻重，再多一次也不会皱眉。\r", "一个始终处于白色的光环下，贪婪的她倾其所有想要得到更多。看不得别人的美好，一次又一次将幸福的人拖入不幸的深渊，不喜欢的通通踩在脚下，没有丝毫犹豫。\r", "\r", "而他们，又都是可怜的人。\r", "他，起初是为了救人而拿起了刀，却再也没能放下。 为了心中的太阳，他越来越盾入黑暗，最终蜷缩在无人问津的寒冷角落，眼看着自己与唯一的太阳渐行渐远，终于结束了无尽的黑夜般寂寥的宿命。\r", "她，无辜地被邪恶吞噬了原有的善良，就再也走不出那片漆黑。 即使拼命地掠夺别人的幸福，也赶不走心底的阴森，即使阳光洒在脸上，也依旧瑟瑟发抖，最终连曾经紧紧依偎的火光也无法在给她任何温暖。\r", "\r", "原本都是纯真的孩子，原本都在太阳下奔跑，而又是谁，偷走了本该属于他们的太阳？\r", "\r", "亮和雪，两个因为没有了太阳才不需要太阳的人。\r", " ", "在没有阳光的黑夜里行走 \r", "我们不需要太阳\r", "因为我们就是彼此的太阳\r", "\r", "看完小说\r", "我几乎没有发现任何雪穗和亮司有联系的证据\r", "除了作者那隐约的暗示\r", "\r", "也无法领会其书后面的简介写的【千万读者在一曲救赎罪恶的凄苦爱情中悲切动容】。因为我在里面几乎看不见爱情。只知道男女主人公之间肯定有联系，但是又没有确切的证据可以证明他们之间存在联系。这就是作者的高明之处。让我们雾里看花。\r", "更别提能了解到他们之间的情感是爱情。我是真的看不出他们之间的感情是爱情。\r", "也可以说成是互惠互利的共生关系。难道因为是一男一女，他们之间的感情就必须是爱情…", "展开评论", " ", "在没有阳光的黑夜里行走 \r", "我们不需要太阳\r", "因为我们就是彼此的太阳\r", "\r", "看完小说\r", "我几乎没有发现任何雪穗和亮司有联系的证据\r", "除了作者那隐约的暗示\r", "\r", "也无法领会其书后面的简介写的【千万读者在一曲救赎罪恶的凄苦爱情中悲切动容】。因为我在里面几乎看不见爱情。只知道男女主人公之间肯定有联系，但是又没有确切的证据可以证明他们之间存在联系。这就是作者的高明之处。让我们雾里看花。\r", "更别提能了解到他们之间的情感是爱情。我是真的看不出他们之间的感情是爱情。\r", "也可以说成是互惠互利的共生关系。难道因为是一男一女，他们之间的感情就必须是爱情吗？\r", "\r", "看完小说后再去看电视剧。电视剧里把他们的爱情极大地渲染了。可以说是对书本的一种补充吧。我这才明白他们之间的情感关系。但是电视剧终究不能完全地表达小说里所要表达的。许多情节被过多的省略。基本上，把书本拍成电视，往往是令人失望的，这样的事已经比比皆是了。亮司在小说里酷酷的性格在电视剧里竟然那么软弱，这点着实令我大吃一惊了！还是喜欢小说里的亮司！\r", "\r", "总之作者的构思还是很值得推敲的。期待再看到东野圭吾的佳作！\r", "\r", " ", "在一段时间以来，我都在读日本的现当代小说，这当中自然包括各种题材与体例的。白夜行大概是这所有当中最为出色的一本，原因就在于我们很难把它定位。全文因命案而起也因命案而终，却全然不会让人有血腥的画面感或冗长推理的机械感，舆情于中。小说的主人公既不是丧心病狂的杀人凶手，也不是豪放干练的中年刑警，就是那样一位沉默的少年像朋友般把他的故事娓娓道来。再加之心理描写本就为日本小说所见长，这就使原本浮在纸张上的文字慢慢站了起来。在不知不觉间，你也会随主人公一样，经历着那些我们都曾有过的蜕变的岁月。 ", "文学老师常说，悲剧会触动人的心灵…", "展开评论", " ", "在一段时间以来，我都在读日本的现当代小说，这当中自然包括各种题材与体例的。白夜行大概是这所有当中最为出色的一本，原因就在于我们很难把它定位。全文因命案而起也因命案而终，却全然不会让人有血腥的画面感或冗长推理的机械感，舆情于中。小说的主人公既不是丧心病狂的杀人凶手，也不是豪放干练的中年刑警，就是那样一位沉默的少年像朋友般把他的故事娓娓道来。再加之心理描写本就为日本小说所见长，这就使原本浮在纸张上的文字慢慢站了起来。在不知不觉间，你也会随主人公一样，经历着那些我们都曾有过的蜕变的岁月。 ", "文学老师常说，悲剧会触动人的心灵，如果我们把欧美小说式的悲剧看做一杯咖啡般的苦涩，那么日本式的ENDING就一定如名茗，满心惆怅，郁结于中。如果当你读完通篇，却只流连于凶案的片段，那就不妨从另一个角度想想，作者想要传达的究竟是一个故事的结局，还是一个现象的原因。会想犯罪的任，大概都是因为寂寞吧——一个现实的社会，在经济的泡沫褪去以后究竟还留有多少温存？我读白夜行，就如看电影，很难不把自己想成甲乙丙丁。 ", "所谓的人生就是取决于你遇见了谁。在未遇见之前，我们不会想到这次偶然的相遇，会给我们带来什么？当亮和雪的相遇，会给彼此带来什么？只是小孩子的物以类聚？ ", "    除开结局的场景来看，亮和雪两个从未在一个场景中一同出现，但是很多细节却在告诉我们两个人非同一般的关系。是爱情么？我倒觉得蛮像是一种毫无顾忌的依靠，也许那和爱情无关，但却比爱情更深刻，更炙热。对于他们而言，也许他们就是彼此早已经失去的太阳，这种白夜下的唯一可以取暖的光源，让他们彼此相依取暖。 ", "    当那一天突然来临，当他们…", "展开评论", " ", "所谓的人生就是取决于你遇见了谁。在未遇见之前，我们不会想到这次偶然的相遇，会给我们带来什么？当亮和雪的相遇，会给彼此带来什么？只是小孩子的物以类聚？ ", "    除开结局的场景来看，亮和雪两个从未在一个场景中一同出现，但是很多细节却在告诉我们两个人非同一般的关系。是爱情么？我倒觉得蛮像是一种毫无顾忌的依靠，也许那和爱情无关，但却比爱情更深刻，更炙热。对于他们而言，也许他们就是彼此早已经失去的太阳，这种白夜下的唯一可以取暖的光源，让他们彼此相依取暖。 ", "    当那一天突然来临，当他们毫无准备的陷入沼泽时，人生开始改变，即使他们成功逃离了第一个沼泽，但是从沼泽带出的黑暗却在他们的人生中蔓延。他们越来越像是一种原始的野兽，不断地依靠着彼此，一路掠夺着。唯一不同的是，雪似乎相对于亮而言，较光鲜的在人群里游走，而亮则在某个角落等待着。 ", "    当最后一刻雪沿着扶梯上楼，一次也没有回头时，亮得到了解脱，而雪却永远的坠落入无尽的黑暗。悲伤，在空气开始蔓延，也许女人真是一种恶魔，吞噬掉了一切。 ", "书中我最喜欢侦探推理小说，而推理小说中我最喜欢日本的推理小说。每看一本日本的推理小说时，我的心理就在想，这本书讲述的杀人理由是什么呢，要揭示什么样的社会黑暗面呢？ ", "   可以说《白夜行》就是一本很能满足我这些想法的书，我不仅为东野的想象力折服。这本书让我看到了那些家庭生活不幸的孩子们的悲惨命运和内心的挣扎，同时告诉生活幸福的人，要好好珍惜现在的生活。另一方面也要花时间真正关心一下生活不幸的孩子们，了解和体会他们需要什么。我的一个朋友说：“档案是自己书写的”，通过《白夜行》使得我更加领悟到，人生走每一步路都…", "展开评论", " ", "书中我最喜欢侦探推理小说，而推理小说中我最喜欢日本的推理小说。每看一本日本的推理小说时，我的心理就在想，这本书讲述的杀人理由是什么呢，要揭示什么样的社会黑暗面呢？ ", "   可以说《白夜行》就是一本很能满足我这些想法的书，我不仅为东野的想象力折服。这本书让我看到了那些家庭生活不幸的孩子们的悲惨命运和内心的挣扎，同时告诉生活幸福的人，要好好珍惜现在的生活。另一方面也要花时间真正关心一下生活不幸的孩子们，了解和体会他们需要什么。我的一个朋友说：“档案是自己书写的”，通过《白夜行》使得我更加领悟到，人生走每一步路都要慎重，不可走错一步。 ", "   所以希望没有看过的人好好去拜读一下《白夜行》。 ", "书中最后一个片段，是雪穗白色幽灵般的背影再也没回过头来。 ", "书中从没出现过一次桐原和雪穗在一起的画面，只能靠读者想象。他们的关系以及感情，只能从他们各自发生的故事中侧面透漏。尤其是雪穗的描写，好像从来看不出她的生命里有这么一个男人的存在。直到最后，她对美佳说，她的生命里没有太阳，却有人代替了太阳，所以即使走在没有阳光的白天，如黑夜般，她也能感到温暖。只有看到这里，才感受到了，无论雪穗成长的任何一个阶段，哪怕结婚，都有一个人在无怨无悔的守护着她。我想他们的愿望只是在阳光下并接行走，可是都做不到。对于生活在黑夜中的他们，…", "展开评论", " ", "书中最后一个片段，是雪穗白色幽灵般的背影再也没回过头来。 ", "书中从没出现过一次桐原和雪穗在一起的画面，只能靠读者想象。他们的关系以及感情，只能从他们各自发生的故事中侧面透漏。尤其是雪穗的描写，好像从来看不出她的生命里有这么一个男人的存在。直到最后，她对美佳说，她的生命里没有太阳，却有人代替了太阳，所以即使走在没有阳光的白天，如黑夜般，她也能感到温暖。只有看到这里，才感受到了，无论雪穗成长的任何一个阶段，哪怕结婚，都有一个人在无怨无悔的守护着她。我想他们的愿望只是在阳光下并接行走，可是都做不到。对于生活在黑夜中的他们，就像是飞鸟和鱼，相爱却不能相守。 ", "两个主角都是悲剧。作者手法很巧妙，从他们各自的生活中，看到一个真实对方。高贵优雅聪明美丽的雪穗，从丧母后便一帆风顺的生活，是大家眼中的宠儿。可是在桐原的生活片段中，却刻画了一个的阴冷，卑鄙，甚至下流的真实雪穗。桐原忧郁，做事的狠辣，阴险，却在每次雪穗出事时第一时间出现，无怨无悔的再一个无名的角落守护着她。和他所做的事形成极大的反差。这便是故事感动的地方。 ", "一个爱情故事，却完全没有男女主角的一句对白，只有小时候在图书馆，一个小男孩总是剪纸逗另一个小女孩开心的画面，竟能如此感人。这便是作者的高明之处！ ", "这真的是一个高明的犯罪爱情小说。爱不释手！ ", "早在两年前，我就看过这部电视剧，感觉很压抑，看完每一集都觉得有种说不出的难过，首先感觉这部片子很变态，当然他的变态是先建立在两位主角扭曲的性格上。 ", "这几天把小说也看完了，因为已经知道了结局，所以就带着一种很平静的心态去阅读。 ", "然而我很震惊，连续剧和小说有着很大的差别，叙述和拍摄的手法也是相反的。从书中，我没有看到雪穗对亮的爱，甚至一点点也没有感受到。是因为他们自始至终没有交集吗？别忘了，他们又是一直共存的。但是相反，我觉得亮是一直爱着雪的，否则不会默默地在黑暗中保护她，甘愿为她犯罪，一直到最后也只是选择做雪的…", "展开评论", " ", "早在两年前，我就看过这部电视剧，感觉很压抑，看完每一集都觉得有种说不出的难过，首先感觉这部片子很变态，当然他的变态是先建立在两位主角扭曲的性格上。 ", "这几天把小说也看完了，因为已经知道了结局，所以就带着一种很平静的心态去阅读。 ", "然而我很震惊，连续剧和小说有着很大的差别，叙述和拍摄的手法也是相反的。从书中，我没有看到雪穗对亮的爱，甚至一点点也没有感受到。是因为他们自始至终没有交集吗？别忘了，他们又是一直共存的。但是相反，我觉得亮是一直爱着雪的，否则不会默默地在黑暗中保护她，甘愿为她犯罪，一直到最后也只是选择做雪的影子，以悲剧结束了自己的生命。这真的是爱吗？如果这真的是爱，为何要如此悲哀！ ", "再说说雪，她爱亮吗？还是爱一成？还是她根本没有爱呢？或许她根本就不懂得什么是爱，一切都只是为了满足自己的欲望和妒忌，而亮就是她的工具，她的牺牲品。她所谓的太阳，只是依靠着她的影子去制造一个她所谓的光明世界。而一成，因为得不到他的爱，所以会想尽一切去得到，即使最终她得到了，那能说明这就是爱吗。 ", "所以觉得原作很强大，它给你了一个巨大的想象空间。所以或许每个人看后都有不同的看法，就像最后一句“她一次都没有回头”我是这样理解的，在雪看见有人突然死亡后不可能没有反应，因为这太不自然，而让她这样冷静的人只有亮，没有回头是不能回头，否则之前做的一切就没有意义了，同时雪应该是泪流满面的，没有了共存的影子，没有了她所谓的太阳，剩下的就只是一个傀儡，那没有归属的灵魂又将飘往何处。。。。。 ", "   ", "   当然，连续剧里的两位主角，似乎都被刻画得更有感情，我们可以理解它是一部凄惨的爱情故事，但没有了原作里的细腻的悬疑之处，没有了原作中结局给你的冲击力想象力。 ", "支持小说，小说很精彩！ ", "并没有预想中的震撼，但还是很喜欢作者的行文风格。一个个角色、一段段往事静静而来，又默默而去，剩下的只有两个在白夜中隅隅而行的灵魂。淡淡的感伤始终伴随阅读过程，掩卷之后令人唏嘘不已，其内涵远远超过了一般的侦探小说。 ", "感觉文字的穿透力依然不够，这样一个故事本应成为一部里程碑式的名著，然而现在却说不出哪里总是稍微欠缺了一点点，也许看过《幻夜》之后有助于更多了解全文吧。 "]}
{"title": "致我独一无二的宝贝（联合国秘书长安东尼奥·古特雷斯高度评价，母婴育儿大V小土大橙子翻译，荣获独立图书优秀奖、新一代独立图书奖）", "comment": ["发过快，品质好", "有收获的一本书", "当当自营的图书很不错，希望优惠再多一些", "刚刚收到货，给宝宝屯点货在家，希望宝贝喜欢", "还可以吧这本书", "非常好，孩子很喜欢", "世上没有两片相同的树叶，你是世间独一无二。", "很温馨的一本书，孩子比较喜欢，推荐阅读", "特意为儿子买的，孩子很喜欢看。", "非常棒的图书值得推荐"]}
