# !/usr/bin/env python
# -*- coding: utf-8 -*-
# ----------------------------------------------------------------------------------------------------------------------
''''''

# '',""
"""
json特性：
    外观：字典
    本质：就是字符串
    引号：必须都是双引号    重点重点重点
    里面必须是双引号 外面必须是单引号
# """

a = '{"姓名":"张三","性别":"男"}'   # json字符串  特殊字符串
b = "{'姓名':'张三','性别':'男'}"   # 普通字符串
# print(a == b)   # False

c = '{"姓名":"张三","性别":"男"}'
c1 = c.replace("张三", "李四")

c2 = c.split('名"："')[-1].split('","性')[0]

c3 = c[7:9]

import json
# 获取数据
c4 = json.loads(c)["姓名"]
print(c4)

c5 = json.dumps(b, ensure_ascii=False)
print(c5)
print(type(c5))
