# !/usr/bin/env python
# -*- coding: utf-8 -*-
# ----------------------------------------------------------------------------------------------------------------------
''''''

# 作业

# 1 - 创建列表：创建一个包含 5 个你的信息的列表，并打印出来。
# data = ['张三', '男', '18', '上海', '睡觉']
# print(data)

# ----------------------------------------------------------------------------------------------------------------------

# 2 - 访问列表元素：给定列表 numbers = [10, 20, 30, 40, 50]，打印出第二个和最后一个元素。
# numbers = [10, 20, 30, 40, 50]
# print(f'第二个元素：{numbers[1]}, 最后一个元素：{numbers[-1]}')

# ----------------------------------------------------------------------------------------------------------------------

# 3 - 修改列表元素：将列表 colors = ["red", "green", "blue"] 中的 "green" 改为 "yellow"，并打印修改后的列表。
# colors = ["red", "green", "blue"]
# colors[colors.index('green')] = 'yellow'
# colors[1] = 'yellow'
# print(colors)

# ----------------------------------------------------------------------------------------------------------------------

# 4 - 添加元素：向列表 animals = ["cat", "dog"] 中添加 "bird" 和 "fish"，并打印更新后的列表。
# animals = ["cat", "dog"]
# animals.append('bird')
# animals.extend(['bird', 'fish'])
# animals.append("bird" +','+ "fish")
# print(animals)

# ----------------------------------------------------------------------------------------------------------------------

# 5 - 删除元素：从列表 fruits = ["apple", "banana", "cherry", "orange"] 中删除 "banana"，并打印结果。
# fruits = ["apple", "banana", "cherry", "orange"]
# fruits.remove('banana')
# fruits.pop(1)
# print(fruits)

# ----------------------------------------------------------------------------------------------------------------------

# 6 - 列表切片：给定列表 numbers = [1, 2, 3, 4, 5, 6, 7, 8, 9, 10]，使用切片打印出前 3 个元素和倒数第 2 个元素。
# numbers = [1, 2, 3, 4, 5, 6, 7, 8, 9, 10]
# print(f'前三个元素：{numbers[:3]}, 倒数第2个元素：{numbers[-2:-1]}')
#
# lis = numbers[0:3]
# lis.append(numbers[-2])
#
# a = numbers[:3] + numbers[-2:-1]
# print(a)

# ----------------------------------------------------------------------------------------------------------------------

# 7 - 列表拼接：将两个列表 list1 = [1, 2, 3] 和 list2 = [4, 5, 6] 合并成一个新列表，并打印结果。
# list1 = [1, 2, 3]
# list2 = [4, 5, 6]
# list1.extend(list2)
# print(list1)

# ----------------------------------------------------------------------------------------------------------------------

# 8 - 列表排序：对列表 scores = [78, 90, 65, 88, 92] 进行升序和降序排序，并分别打印结果。
# scores = [78, 90, 65, 88, 92]
# scores.sort()
# scores_desending = scores[::-1]
# print(scores, scores_desending, sep='\n')
# print(sorted(scores))

# ----------------------------------------------------------------------------------------------------------------------

# 9 - 列表长度：items = ["pen", "notebook", "eraser", "pencil"] 的长度，并打印结果。
# items = ["pen", "notebook", "eraser", "pencil"]
# print(len(items))


a = [1, 2, 3, 4, 5]
li = [1]
a.append(li)
print(a)