# !/usr/bin/env python
# -*- coding: utf-8 -*-
''''''
# ----------------------------------------------------------------------------------------------------------------------
import random

# 案例一：
# print('hello word')

# 案例二：猜数字
"""
目标 = random.randint(1, 10)  # 生成1-10的随机数
猜测 = input("猜一个1-10的数字：")

if 猜测 == 目标:
    print("猜对了！")
else:
    print(f"猜错了，正确答案是{目标}")
"""

# 案例三：猜数字进阶
"""
# 目标 = random.randint(1, 100)  # 生成1-10的随机数字
# print("猜数字游戏！你有两次机会猜1-10的数字")
#
# # 第一次猜测
# 猜测 = int(input("第一次猜测："))
# if 猜测 == 目标:
#     print("恭喜！第一次就猜对了！")
# else:
#     if 猜测 < 目标:
#         print("猜小了！")
#     else:
#         print("猜大了！")
#
#     # 第二次猜测
#     猜测 = int(input("最后一次机会："))
#     if 猜测 == 目标:
#         print("好险！最后一次猜对了！")
#     else:
#         print("游戏结束！正确答案是：{目标}")
"""
